[
  {
    "book": "Galatians",
    "chapter": 6,
    "verse_from": 7,
    "verse_to": 8,
    "verse": "Do not be deceived: God cannot be mocked. A man reaps what he sows. 8 Whoever sows to please their flesh, from the flesh will reap destruction; whoever sows to please the Spirit, from the Spirit will reap eternal life."
  },
  {
    "book": "John",
    "chapter": 11,
    "verse_from": 25,
    "verse_to": 25,
    "verse": "Jesus said to her, 'I am the resurrection and the life. The one who believes in me will live, even though they die.'"
  },
  {
    "book": "1 Thessalonians",
    "chapter": 5,
    "verse_from": 19,
    "verse_to": 22,
    "verse": "Do not quench the Spirit. Do not treat prophecies with contempt but test them all; hold on to what is good, reject every kind of evil."
  },
  {
    "book": "Romans",
    "chapter": 8,
    "verse_from": 28,
    "verse_to": 28,
    "verse": "And we know that in all things God works for the good of those who love him, who have been called according to his purpose."
  },
  {
    "book": "1 Corinthians",
    "chapter": 15,
    "verse_from": 14,
    "verse_to": 14,
    "verse": "And if Christ has not been raised, our preaching is useless and so is your faith."
  },
  {
    "book": "Colossians",
    "chapter": 1,
    "verse_from": 20,
    "verse_to": 20,
    "verse": "And through to reconcile to himself all things, whether things on earth or things in heaven, by making peace through his blood, shed on the cross."
  },
  {
    "book": "Philippians",
    "chapter": 2,
    "verse_from": null,
    "verse_to": null,
    "verse": "Philippians 2"
  },
  {
    "book": "Colossians",
    "chapter": 1,
    "verse_from": 27,
    "verse_to": 27,
    "verse": "To them God has chosen to make known among the Gentiles the glorious riches of this mystery, which is Christ in you, the hope of glory."
  },
  {
    "book": "Isaiah",
    "chapter": 60,
    "verse_from": 19,
    "verse_to": 20,
    "verse": "The sun will no more be your light by day, nor will the brightness of the moon shine on you, for the Lord will be your everlasting light, and your God will be your glory. Your sun will never set again, and your moon will wane no more; the Lord will be your everlasting light, and your days of sorrow will end."
  },
  {
    "book": "Romans",
    "chapter": 12,
    "verse_from": 1,
    "verse_to": 2,
    "verse": "I beseech you therefore, brethren, by the mercies of God, that ye present your bodies a living sacrifice, holy, acceptable unto God, which is your reasonable service. 2 And be not conformed to this world: but be ye transformed by the renewing of your mind, that ye may prove what is that good, and acceptable, and perfect, will of God."
  },
  {
    "book": "Psalm",
    "chapter": 91,
    "verse_from": null,
    "verse_to": null,
    "verse": "Whoever dwells in the shelter of the Most High will rest in the shadow of the Almighty. I will say of the Lord, 'He is my refuge and my fortress, my God, in whom I trust.'"
  },
  {
    "book": "Titus",
    "chapter": 2,
    "verse_from": 11,
    "verse_to": 12,
    "verse": "For the grace of God has appeared that offers salvation to all people. It teaches us to say 'No' to ungodliness and worldly passions, and to live self-controlled, upright and godly lives in this present age."
  },
  {
    "book": "2 Timothy",
    "chapter": 4,
    "verse_from": 3,
    "verse_to": 4,
    "verse": "For the time is coming when people will not endure sound teaching, but having itching ears they will accumulate for themselves teachers to suit their own passions, and will turn away from listening to the truth and wander off into myths."
  },
  {
    "book": "Acts",
    "chapter": 17,
    "verse_from": null,
    "verse_to": null,
    "verse": "Acts 17"
  },
  {
    "book": "2 Corinthians",
    "chapter": 12,
    "verse_from": 9,
    "verse_to": 9,
    "verse": "And he said unto me, My grace is sufficient for thee: for my strength is made perfect in weakness. Most gladly therefore will I rather glory in my infirmities, that the power of Christ may rest upon me."
  },
  {
    "book": "Ephesians",
    "chapter": 3,
    "verse_from": 15,
    "verse_to": 20,
    "verse": "For this reason I kneel before the Father, from whom every family in heaven and on earth derives its name. I pray that out of his glorious riches he may strengthen you with power through his Spirit in your inner being, so that Christ may dwell in your hearts through faith. And I pray that you, being rooted and established in love, may have power, together with all the Lord’s holy people, to grasp how wide and long and high and deep is the love of Christ, and to know this love that surpasses knowledge—that you may be filled to the measure of all the fullness of God. Now to him who is able to do immeasurably more than all we ask or imagine, according to his power that is at work within us, to him be glory in the church and in Christ Jesus throughout all generations, for ever and ever! Amen."
  },
  {
    "book": "John",
    "chapter": 18,
    "verse_from": 37,
    "verse_to": 37,
    "verse": "You are a king, then! said Pilate. Jesus answered, 'You say that I am a king. In fact, the reason I was born and came into the world is to testify to the truth. Everyone on the side of truth listens to me.'"
  },
  {
    "book": "John",
    "chapter": 17,
    "verse_from": 3,
    "verse_to": 3,
    "verse": "Now this is eternal life: that they know you, the only true God, and Jesus Christ, whom you have sent."
  },
  {
    "book": "Ephesians",
    "chapter": 2,
    "verse_from": 8,
    "verse_to": 10,
    "verse": "For by grace are ye saved through faith; and that not of yourselves: it is the gift of God: 9 Not of works, lest any man should boast. 10 For we are his workmanship, created in Christ Jesus unto good works, which God hath before ordained that we should walk in them."
  },
  {
    "book": "Acts",
    "chapter": 4,
    "verse_from": 11,
    "verse_to": 11,
    "verse": "Jesus is the stone you builders rejected, which has become the cornerstone."
  },
  {
    "book": "1 Peter",
    "chapter": 2,
    "verse_from": 6,
    "verse_to": 6,
    "verse": "For in Scripture it says: 'See, I lay a stone in Zion, a chosen and precious cornerstone, and the one who trusts in him will never be put to shame.'"
  },
  {
    "book": "Isaiah",
    "chapter": 28,
    "verse_from": 16,
    "verse_to": 16,
    "verse": "So this is what the Sovereign Lord says: 'See, I lay a stone in Zion, a tested stone, a precious cornerstone for a sure foundation; the one who relies on it will never be stricken with panic.'"
  },
  {
    "book": "Psalm",
    "chapter": 118,
    "verse_from": 22,
    "verse_to": 22,
    "verse": "The stone the builders rejected has become the cornerstone."
  },
  {
    "book": "John",
    "chapter": 8,
    "verse_from": 32,
    "verse_to": 32,
    "verse": "...Veritas Vos Liberabit."
  },
  {
    "book": "Lamentations",
    "chapter": 3,
    "verse_from": 21,
    "verse_to": 23,
    "verse": "Yet this I call to mind and therefore I have hope: Because of the Lord’s great love we are not consumed, for his compassions never fail. They are new every morning; great is your faithfulness."
  }
]
